[
  {
    "title": "معا تحياتي إلى",
    "date": "17 August, 2025",
    "content": "معا تحياتي إلى نفسي أولاً، ثم إليك أيها القارئ العزيز، إذا كنت هنا.<br>تعتريني الرغبة في كتابة الكثير من الكلمات المنمقة والرائعة، لكن ومع كامل أسفي، لست سوى فتاة عادية تحمل بداخلها الكثير من المشاعر الصادقة.<br><br>لا أعلم إن كان قراري بتدوين مذكراتي ومغامراتي جاء لأن لدي الكثير منها، أم لأنه ليس لدي سوى القليل، فقد أجد نفسي أبحث عن المغامرات لأدوّنها. قد أبدو عشوائية جدًا، لكن كل ما أرجوه هو أن يكون لدي، عندما أكبر، ذكريات أحنّ لها، فأجدها هنا تعيدني إلى تلك اللحظات البسيطة.<br><br>عزيزتي ساره، وأعزائي جميع القراء، أتمنى أن تجدوا هنا شيئًا مني يلامسكم، ويصلكم دفء كلماتي وحماستي وصادق مشاعري.<br><br>دمتم بودّ",
    "image": "1.jpeg"
  },

  {
    "title": "محاولات عديدة",
    "date": "21 August, 2025",
    "content": "بعد العديد من المحاولات الفاشلة واللحظات العصيبة، ها أنا أنشر مدونتي التي حملت بين طياتها جهدًا كبيرًا وقلبًا مليئًا بالحُب.<br><br>أيها القارئ العزيز، أشعر بسعادة غامرة اليوم وأنا أرى ثمار جهدي تتجلى أمام عيني. قد لا تُثير كلماتي فيك ما أثارته في داخلي، ولكن أرجو أن تلمس قلبك ولو بلمحة بسيطة مما كتبت.<br><br>طوال الأيام الماضية، كنت أحاول بمفردي وأتعثر في كل مرة، وكل ما رغبت فيه هو بلوغ هذه اللحظة التي أرى فيها نتيجة كل هذا العناء. أشعر بحماسة بالغة لمواصلة خوض مغامرات جديدة وسردها لك.<br><br>فلتكن معي في هذه الرحلة، أيها القارئ، ولترافقني حيث تتجسد الذكريات، وتنبض المشاعر، وتنسج الكلمات دفءً وحياة.<br><br>دمت بود ودفء.",
    "image": "2.jpg"
  },

  {
  "title": "لاتكن مزارع",
  "date": "25 August, 2025",
  "content": "عزيزي القارئ،<br>اليوم، وأثناء ما كنت أقضي وقت فراغي في الجامعة، قرأت عبارة: “يمكن بستانك ما قاعد يكبر، لأن كل مرة وردة تنبت تقطعها عشان تثبت لشخص أنك مزارع.”<br><br>قرأتها مرة واثنتين وثلاث، وحينها أدركت فعلًا لماذا دائمًا نرغب أن نكون “مزارعين”، ولماذا نسعى طوال الوقت لإثبات شيء ما للآخرين.<br><br>لماذا قد تهمنا آراء الآخرين عنا أكثر من أن يهمنا رأينا عن ذواتنا؟<br><br>قررت في تلك اللحظة – وما أكثر قراراتي عزيزي القارىء – أن يكون لي بستان بنهاية هذه السنة. سأجعل زهوري تنمو وتكبر، وعندها لن أسمح لأحد أن يدخل بستاني. قد تقول عني أنانية، لكني لا أهتم؛ فلم يأتِ أحد ليسقي هذا البستان سواي، ولا يستحق أن ينعم بجماله إلا أنا.<br><br>دمت بود.",
  "image": "3.jpeg"
}

]








